Repository: r1adBE/cryptoChecker
Catalog: ios/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sq, sv, th, tr, uk, vi, zh_hans

# a11y_stale
source: outdated, last update %1$@
ar: قديم، آخر تحديث %1$@
cs: zastaralé, poslední aktualizace %1$@
da: forældet, seneste opdatering %1$@
de: veraltet, letzte Aktualisierung %1$@
el: μη ενημερωμένα, τελευταία ενημέρωση %1$@
es: desactualizado, última actualización %1$@
fa: قدیمی، آخرین به‌روزرسانی %1$@
fi: vanhentunut, viimeisin päivitys %1$@
fr: obsolète, dernière mise à jour %1$@
he: לא עדכני, עדכון אחרון %1$@
hi: पुराना, अंतिम अपडेट %1$@
hu: elavult, utolsó frissítés: %1$@
id: usang, pembaruan terakhir %1$@
it: non aggiornato, ultimo aggiornamento %1$@
ja: 古いデータ、最終更新 %1$@
ko: 오래된 정보, 마지막 업데이트 %1$@
nb: utdatert, siste oppdatering %1$@
nl: verouderd, laatste update %1$@
pl: nieaktualne, ostatnia aktualizacja %1$@
pt: desatualizado, última atualização %1$@
pt_br: desatualizado, última atualização %1$@
ro: învechit, ultima actualizare %1$@
ru: устарело, последнее обновление %1$@
sq: i vjetëruar, përditësimi i fundit %1$@
sv: inaktuell, senaste uppdatering %1$@
th: ข้อมูลเก่า อัปเดตล่าสุด %1$@
tr: güncel değil, son güncelleme %1$@
uk: застаріло, останнє оновлення %1$@
vi: đã cũ, cập nhật lần cuối %1$@
zh_hans: 已过时，最后更新 %1$@

# a11y_watchlist_pulse
source: %1$@, %2$@, on average %3$@
ar: %1$@، %2$@، بمتوسط %3$@
cs: %1$@, %2$@, v průměru %3$@
da: %1$@, %2$@, i gennemsnit %3$@
de: %1$@, %2$@, im Schnitt %3$@
el: %1$@, %2$@, κατά μέσο όρο %3$@
es: %1$@, %2$@, de media %3$@
fa: %1$@، %2$@، به‌طور میانگین %3$@
fi: %1$@, %2$@, keskimäärin %3$@
fr: %1$@, %2$@, en moyenne %3$@
he: %1$@, %2$@, בממוצע %3$@
hi: %1$@, %2$@, औसतन %3$@
hu: %1$@, %2$@, átlagosan %3$@
id: %1$@, %2$@, rata-rata %3$@
it: %1$@, %2$@, in media %3$@
ja: %1$@、%2$@、平均 %3$@
ko: %1$@, %2$@, 평균 %3$@
nb: %1$@, %2$@, i snitt %3$@
nl: %1$@, %2$@, gemiddeld %3$@
pl: %1$@, %2$@, średnio %3$@
pt: %1$@, %2$@, em média %3$@
pt_br: %1$@, %2$@, em média %3$@
ro: %1$@, %2$@, în medie %3$@
ru: %1$@, %2$@, в среднем %3$@
sq: %1$@, %2$@, mesatarisht %3$@
sv: %1$@, %2$@, i snitt %3$@
th: %1$@ %2$@ เฉลี่ย %3$@
tr: %1$@, %2$@, ortalama %3$@
uk: %1$@, %2$@, в середньому %3$@
vi: %1$@, %2$@, trung bình %3$@
zh_hans: %1$@，%2$@，平均 %3$@

# a11y_watchlist_pulse_falling
source: %1$lld falling
ar: %1$lld تنخفض
cs: klesá %1$lld
da: %1$lld falder
de: %1$lld fallen
el: %1$lld πέφτουν
es: %1$lld bajan
fa: %1$lld در حال کاهش
fi: %1$lld laskee
fr: %1$lld en baisse
he: %1$lld יורדים
hi: %1$lld गिर रहे हैं
hu: %1$lld esik
id: %1$lld turun
it: %1$lld in ribasso
ja: %1$lld ペアが下落
ko: %1$lld개 하락
nb: %1$lld faller
nl: %1$lld dalen
pl: spada %1$lld
pt: %1$lld descem
pt_br: %1$lld caem
ro: %1$lld scad
ru: падают %1$lld
sq: %1$lld bien
sv: %1$lld faller
th: %1$lld คู่ปรับลง
tr: %1$lld düşüyor
uk: падають %1$lld
vi: %1$lld giảm
zh_hans: %1$lld 个下跌

# a11y_watchlist_pulse_missing
source: %1$lld pairs have no 24-hour value
ar: %1$lld زوج بلا قيمة 24 ساعة
cs: %1$lld párů bez 24hodinové hodnoty
da: %1$lld par uden 24-timers værdi
de: %1$lld Paare ohne 24-Stunden-Wert
el: %1$lld ζεύγη χωρίς τιμή 24 ωρών
es: %1$lld pares sin valor de 24 horas
fa: %1$lld جفت بدون مقدار ۲۴ ساعته
fi: %1$lld paria ilman 24 tunnin arvoa
fr: %1$lld paires sans valeur sur 24 heures
he: %1$lld צמדים ללא ערך של 24 שעות
hi: %1$lld पेयर का 24 घंटे का मान नहीं है
hu: %1$lld pár 24 órás érték nélkül
id: %1$lld pasangan tanpa nilai 24 jam
it: %1$lld coppie senza valore a 24 ore
ja: %1$lld ペアは24時間の値がありません
ko: %1$lld개 거래쌍은 24시간 값이 없습니다
nb: %1$lld par uten 24-timersverdi
nl: %1$lld paren zonder 24-uurswaarde
pl: %1$lld pary bez wartości 24-godzinnej
pt: %1$lld pares sem valor de 24 horas
pt_br: %1$lld pares sem valor de 24 horas
ro: %1$lld de perechi fără valoare pe 24 de ore
ru: %1$lld пары без значения за 24 часа
sq: %1$lld çifte pa vlerë 24-orëshe
sv: %1$lld par utan 24-timmarsvärde
th: %1$lld คู่ไม่มีค่า 24 ชั่วโมง
tr: %1$lld çiftin 24 saatlik değeri yok
uk: %1$lld пари без значення за 24 години
vi: %1$lld cặp không có giá trị 24 giờ
zh_hans: %1$lld 个交易对没有 24 小时数据

# a11y_watchlist_pulse_rising
source: %1$lld pairs rising
ar: %1$lld زوج ترتفع
cs: Roste %1$lld párů
da: %1$lld par stiger
de: %1$lld Paare steigen
el: %1$lld ζεύγη ανεβαίνουν
es: %1$lld pares suben
fa: %1$lld جفت در حال افزایش
fi: %1$lld paria nousee
fr: %1$lld paires en hausse
he: %1$lld צמדים עולים
hi: %1$lld पेयर चढ़ रहे हैं
hu: %1$lld pár emelkedik
id: %1$lld pasangan naik
it: %1$lld coppie in rialzo
ja: %1$lld ペアが上昇
ko: %1$lld개 거래쌍 상승
nb: %1$lld par stiger
nl: %1$lld paren stijgen
pl: Rośnie %1$lld par
pt: %1$lld pares sobem
pt_br: %1$lld pares sobem
ro: %1$lld de perechi cresc
ru: Растут %1$lld пары
sq: %1$lld çifte rriten
sv: %1$lld par stiger
th: %1$lld คู่ปรับขึ้น
tr: %1$lld çift yükseliyor
uk: Зростають %1$lld пари
vi: %1$lld cặp tăng
zh_hans: %1$lld 个交易对上涨

# about_license
source: Prices come straight from the exchanges; no account and no tracking.
ar: تأتي الأسعار مباشرة من المنصات؛ بلا حساب وبلا تتبّع.
cs: Ceny přicházejí přímo z burz; žádný účet a žádné sledování.
da: Kurserne kommer direkte fra børserne; ingen konto og ingen sporing.
de: Die Kurse kommen direkt von den Börsen, ohne Konto und ohne Nachverfolgung.
el: Οι τιμές έρχονται απευθείας από τα ανταλλακτήρια· χωρίς λογαριασμό και χωρίς παρακολούθηση.
es: Los precios vienen directamente de los exchanges; sin cuenta y sin rastreo.
fa: قیمت‌ها مستقیماً از صرافی‌ها می‌آیند؛ بدون حساب کاربری و بدون ردیابی.
fi: Hinnat tulevat suoraan pörsseistä; ei tiliä eikä seurantaa.
fr: Les prix viennent directement des plateformes ; aucun compte, aucun pistage.
he: המחירים מגיעים ישירות מהבורסות; ללא חשבון וללא מעקב.
hi: कीमतें सीधे एक्सचेंजों से आती हैं; कोई अकाउंट नहीं और कोई ट्रैकिंग नहीं।
hu: Az árak közvetlenül a tőzsdékről érkeznek; nincs fiók és nincs követés.
id: Harga langsung dari bursa; tanpa akun dan tanpa pelacakan.
it: I prezzi arrivano direttamente dagli exchange; nessun account e nessun tracciamento.
ja: 価格は取引所から直接取得します。アカウント不要、トラッキングなし。
ko: 가격은 거래소에서 직접 가져오며, 계정도 추적도 없습니다.
nb: Kursene kommer rett fra børsene; ingen konto og ingen sporing.
nl: Koersen komen rechtstreeks van de exchanges; geen account en geen tracking.
pl: Ceny pochodzą bezpośrednio z giełd; bez konta i bez śledzenia.
pt: Os preços vêm diretamente das exchanges; sem conta e sem rastreio.
pt_br: Os preços vêm diretamente das exchanges; sem conta e sem rastreamento.
ro: Prețurile vin direct de la burse; fără cont și fără urmărire.
ru: Цены поступают напрямую с бирж; без аккаунта и без отслеживания.
sq: Çmimet vijnë drejtpërdrejt nga bursat; pa llogari dhe pa gjurmim.
sv: Kurserna kommer direkt från börserna; inget konto och ingen spårning.
th: ราคามาจากกระดานเทรดโดยตรง ไม่ต้องมีบัญชีและไม่มีการติดตาม
tr: Fiyatlar doğrudan borsalardan gelir; hesap yok, izleme yok.
uk: Ціни надходять безпосередньо з бірж; без облікового запису й без стеження.
vi: Giá lấy trực tiếp từ các sàn; không cần tài khoản và không theo dõi người dùng.
zh_hans: 价格直接来自交易所；无需账户，无跟踪。

# about_licenses
source: Licenses
ar: إشعارات الترخيص
cs: Licence
da: Licenser
de: Lizenzhinweise
el: Άδειες χρήσης
es: Licencias
fa: مجوزها
fi: Lisenssit
fr: Licences
he: רישיונות
hi: लाइसेंस
hu: Licencek
id: Lisensi
it: Licenze
ja: ライセンス
ko: 라이선스
nb: Lisenser
nl: Licenties
pl: Licencje
pt: Licenças
pt_br: Licenças
ro: Licențe
ru: Лицензии
sq: Licencat
sv: Licenser
th: สัญญาอนุญาต
tr: Lisanslar
uk: Ліцензії
vi: Giấy phép
zh_hans: 许可声明

# about_privacy_policy
source: Privacy policy
ar: سياسة الخصوصية
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
fa: سیاست حفظ حریم خصوصی
fi: Tietosuojaseloste
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de privacidade
pt_br: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sq: Politika e privatësisë
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
uk: Політика конфіденційності
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策

# about_request_exchange
source: Request an exchange
ar: اطلب منصة
cs: Navrhnout burzu
da: Ønsk en børs
de: Börse wünschen
el: Αίτημα για ανταλλακτήριο
es: Solicitar un exchange
fa: درخواست صرافی
fi: Ehdota pörssiä
fr: Demander une plateforme
he: בקשת בורסה
hi: एक्सचेंज का अनुरोध करें
hu: Tőzsde kérése
id: Usulkan bursa
it: Richiedi un exchange
ja: 取引所をリクエスト
ko: 거래소 요청
nb: Be om en børs
nl: Exchange aanvragen
pl: Zaproponuj giełdę
pt: Pedir uma exchange
pt_br: Pedir uma exchange
ro: Cere o bursă
ru: Предложить биржу
sq: Kërko një bursë
sv: Önska en börs
th: ขอเพิ่มกระดานเทรด
tr: Borsa talep et
uk: Запропонувати біржу
vi: Đề xuất sàn
zh_hans: 申请添加交易所

# about_source_code
source: Source code on GitHub
ar: الشيفرة المصدرية على GitHub
cs: Zdrojový kód na GitHubu
da: Kildekode på GitHub
de: Quellcode auf GitHub
el: Πηγαίος κώδικας στο GitHub
es: Código fuente en GitHub
fa: کد منبع در GitHub
fi: Lähdekoodi GitHubissa
fr: Code source sur GitHub
he: קוד המקור ב-GitHub
hi: GitHub पर सोर्स कोड
hu: Forráskód a GitHubon
id: Kode sumber di GitHub
it: Codice sorgente su GitHub
ja: GitHub のソースコード
ko: GitHub의 소스 코드
nb: Kildekode på GitHub
nl: Broncode op GitHub
pl: Kod źródłowy na GitHubie
pt: Código-fonte no GitHub
pt_br: Código-fonte no GitHub
ro: Codul sursă pe GitHub
ru: Исходный код на GitHub
sq: Kodi burimor në GitHub
sv: Källkod på GitHub
th: ซอร์สโค้ดบน GitHub
tr: Kaynak kodu GitHub'da
uk: Вихідний код на GitHub
vi: Mã nguồn trên GitHub
zh_hans: GitHub 上的源代码

# about_why
source: Crypto Checker is an independent project by Rich1e: a calm price overview without account, ads or tracking. Questions and wishes: %1$@
ar: Crypto Checker مشروع مستقل من Rich1e: نظرة هادئة على الأسعار دون حساب أو إعلانات أو تتبع. للأسئلة والاقتراحات: %1$@
cs: Crypto Checker je nezávislý projekt od Rich1e: klidný přehled kurzů bez účtu, reklam a sledování. Dotazy a přání: %1$@
da: Crypto Checker er et uafhængigt projekt af Rich1e: et roligt kursoverblik uden konto, reklamer eller sporing. Spørgsmål og ønsker: %1$@
de: Crypto Checker ist ein unabhängiges Projekt von Rich1e: eine ruhige Kursübersicht ohne Konto, Werbung und Tracking. Fragen und Wünsche: %1$@
el: Το Crypto Checker είναι ένα ανεξάρτητο έργο του Rich1e: μια ήρεμη επισκόπηση τιμών χωρίς λογαριασμό, διαφημίσεις ή παρακολούθηση. Ερωτήσεις και προτάσεις: %1$@
es: Crypto Checker es un proyecto independiente de Rich1e: una vista tranquila de precios sin cuenta, anuncios ni rastreo. Preguntas y sugerencias: %1$@
fa: Crypto Checker یک پروژه مستقل از Rich1e است: نمایی آرام از قیمت‌ها بدون حساب، تبلیغات یا ردیابی. پرسش‌ها و پیشنهادها: %1$@
fi: Crypto Checker on Rich1en itsenäinen projekti: rauhallinen kurssinäkymä ilman tiliä, mainoksia tai seurantaa. Kysymykset ja toiveet: %1$@
fr: Crypto Checker est un projet indépendant de Rich1e : un aperçu calme des cours, sans compte, ni publicité, ni pistage. Questions et suggestions : %1$@
he: Crypto Checker הוא פרויקט עצמאי של Rich1e: סקירת שערים רגועה בלי חשבון, פרסומות או מעקב. שאלות ובקשות: %1$@
hi: Crypto Checker, Rich1e का एक स्वतंत्र प्रोजेक्ट है: बिना खाते, विज्ञापन या ट्रैकिंग के भावों का शांत ओवरव्यू। सवाल और सुझाव: %1$@
hu: A Crypto Checker Rich1e független projektje: nyugodt árfolyam-áttekintés fiók, reklám és követés nélkül. Kérdések és kívánságok: %1$@
id: Crypto Checker adalah proyek independen dari Rich1e: ringkasan harga yang tenang tanpa akun, iklan, atau pelacakan. Pertanyaan dan saran: %1$@
it: Crypto Checker è un progetto indipendente di Rich1e: una panoramica tranquilla dei prezzi senza account, pubblicità né tracciamento. Domande e suggerimenti: %1$@
ja: Crypto Checker は Rich1e による独立したプロジェクトです。アカウント、広告、トラッキングなしの落ち着いた価格一覧。ご質問・ご要望：%1$@
ko: Crypto Checker는 Rich1e의 독립 프로젝트입니다: 계정, 광고, 추적 없는 차분한 시세 개요. 질문과 요청: %1$@
nb: Crypto Checker er et uavhengig prosjekt av Rich1e: en rolig kursoversikt uten konto, reklame eller sporing. Spørsmål og ønsker: %1$@
nl: Crypto Checker is een onafhankelijk project van Rich1e: een rustig koersoverzicht zonder account, advertenties of tracking. Vragen en wensen: %1$@
pl: Crypto Checker to niezależny projekt Rich1e: spokojny przegląd kursów bez konta, reklam i śledzenia. Pytania i życzenia: %1$@
pt: O Crypto Checker é um projeto independente de Rich1e: uma visão tranquila dos preços sem conta, anúncios nem rastreio. Perguntas e sugestões: %1$@
pt_br: O Crypto Checker é um projeto independente de Rich1e: uma visão tranquila dos preços sem conta, anúncios nem rastreamento. Dúvidas e sugestões: %1$@
ro: Crypto Checker este un proiect independent al lui Rich1e: o privire de ansamblu calmă asupra prețurilor, fără cont, reclame sau urmărire. Întrebări și sugestii: %1$@
ru: Crypto Checker – независимый проект Rich1e: спокойный обзор курсов без аккаунта, рекламы и отслеживания. Вопросы и пожелания: %1$@
sq: Crypto Checker është një projekt i pavarur nga Rich1e: një pasqyrë e qetë e çmimeve pa llogari, reklama ose gjurmim. Pyetje dhe dëshira: %1$@
sv: Crypto Checker är ett oberoende projekt av Rich1e: en lugn kursöversikt utan konto, reklam eller spårning. Frågor och önskemål: %1$@
th: Crypto Checker เป็นโปรเจกต์อิสระของ Rich1e: ภาพรวมราคาที่สงบ ไม่ต้องมีบัญชี ไม่มีโฆษณา ไม่มีการติดตาม คำถามและข้อเสนอแนะ: %1$@
tr: Crypto Checker, Rich1e'ın bağımsız bir projesidir: hesap, reklam ve takip olmadan sakin bir fiyat görünümü. Sorular ve istekler: %1$@
uk: Crypto Checker – незалежний проєкт Rich1e: спокійний огляд курсів без акаунта, реклами та стеження. Запитання й побажання: %1$@
vi: Crypto Checker là dự án độc lập của Rich1e: tổng quan giá bình yên, không tài khoản, không quảng cáo, không theo dõi. Câu hỏi và góp ý: %1$@
zh_hans: Crypto Checker 是 Rich1e 的独立项目：一个平静的行情概览，无需账号、没有广告、不做追踪。问题和建议：%1$@

# accent_blue
source: Blue
ar: أزرق
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
fa: آبی
fi: Sininen
fr: Bleu
he: כחול
hi: नीला
hu: Kék
id: Biru
it: Blu
ja: ブルー
ko: 파랑
nb: Blå
nl: Blauw
pl: Niebieski
pt: Azul
pt_br: Azul
ro: Albastru
ru: Синий
sq: Blu
sv: Blå
th: น้ำเงิน
tr: Mavi
uk: Синій
vi: Xanh dương
zh_hans: 蓝色

# accent_green
source: Green
ar: أخضر
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
fa: سبز
fi: Vihreä
fr: Vert
he: ירוק
hi: हरा
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
ko: 초록
nb: Grønn
nl: Groen
pl: Zielony
pt: Verde
pt_br: Verde
ro: Verde
ru: Зелёный
sq: E gjelbër
sv: Grön
th: เขียว
tr: Yeşil
uk: Зелений
vi: Xanh lá
zh_hans: 绿色

# accent_orange
source: Orange
ar: برتقالي
cs: Oranžová
el: Πορτοκαλί
es: Naranja
fa: نارنجی
fi: Oranssi
he: כתום
hi: नारंगी
hu: Narancs
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt: Laranja
pt_br: Laranja
ro: Portocaliu
ru: Оранжевый
sq: Portokalli
th: ส้ม
tr: Turuncu
uk: Помаранчевий
vi: Cam
zh_hans: 橙色

# accent_red
source: Red
ar: أحمر
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
fa: قرمز
fi: Punainen
fr: Rouge
he: אדום
hi: लाल
hu: Piros
id: Merah
it: Rosso
ja: レッド
ko: 빨강
nb: Rød
nl: Rood
pl: Czerwony
pt: Vermelho
pt_br: Vermelho
ro: Roșu
ru: Красный
sq: E kuqe
sv: Röd
th: แดง
tr: Kırmızı
uk: Червоний
vi: Đỏ
zh_hans: 红色

# action_add_pair
source: Add pair
ar: إضافة زوج
cs: Přidat pár
da: Tilføj par
de: Paar hinzufügen
el: Προσθήκη ζεύγους
es: Añadir par
fa: افزودن جفت
fi: Lisää pari
fr: Ajouter une paire
he: הוסף צמד
hi: पेयर जोड़ें
hu: Pár hozzáadása
id: Tambah pasangan
it: Aggiungi coppia
ja: ペアを追加
ko: 거래쌍 추가
nb: Legg til par
nl: Paar toevoegen
pl: Dodaj parę
pt: Adicionar par
pt_br: Adicionar par
ro: Adaugă pereche
ru: Добавить пару
sq: Shto çift
sv: Lägg till par
th: เพิ่มคู่
tr: Çift ekle
uk: Додати пару
vi: Thêm cặp
zh_hans: 添加交易对

# action_back
source: Back
ar: رجوع
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fa: بازگشت
fi: Takaisin
fr: Retour
he: חזרה
hi: वापस
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
pt_br: Voltar
ro: Înapoi
ru: Назад
sq: Prapa
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回

# action_cancel
source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fa: لغو
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulează
ru: Отмена
sq: Anulo
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

# action_clear
source: Clear
ar: مسح
cs: Vymazat
da: Ryd
de: Leeren
el: Καθαρισμός
es: Borrar
fa: پاک کردن
fi: Tyhjennä
fr: Effacer
he: ניקוי
hi: साफ़ करें
hu: Törlés
id: Hapus
it: Cancella
ja: クリア
ko: 지우기
nb: Tøm
nl: Wissen
pl: Wyczyść
pt: Limpar
pt_br: Limpar
ro: Șterge
ru: Очистить
sq: Pastro
sv: Rensa
th: ล้าง
tr: Temizle
uk: Очистити
vi: Xóa
zh_hans: 清除

# action_close
source: Close
ar: إغلاق
cs: Zavřít
da: Luk
de: Schliessen
el: Κλείσιμο
es: Cerrar
fa: بستن
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
pt_br: Fechar
ro: Închide
ru: Закрыть
sq: Mbyll
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭

# action_delete
source: Delete
ar: حذف
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fa: حذف
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Eliminar
pt_br: Excluir
ro: Șterge
ru: Удалить
sq: Fshi
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除

# action_edit
source: Edit
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fa: ویرایش
fi: Muokkaa
fr: Modifier
he: ערוך
hi: बदलें
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
pt_br: Editar
ro: Editează
ru: Изменить
sq: Ndrysho
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_hans: 编辑

# action_more
source: More options
ar: خيارات أخرى
cs: Další možnosti
da: Flere muligheder
de: Weitere Optionen
el: Περισσότερες επιλογές
es: Más opciones
fa: گزینه‌های بیشتر
fi: Lisää vaihtoehtoja
fr: Plus d'options
he: אפשרויות נוספות
hi: अधिक विकल्प
hu: További lehetőségek
id: Opsi lainnya
it: Altre opzioni
ja: その他のオプション
ko: 옵션 더보기
nb: Flere valg
nl: Meer opties
pl: Więcej opcji
pt: Mais opções
pt_br: Mais opções
ro: Mai multe opțiuni
ru: Другие действия
sq: Më shumë opsione
sv: Fler alternativ
th: ตัวเลือกเพิ่มเติม
tr: Diğer seçenekler
uk: Інші дії
vi: Tùy chọn khác
zh_hans: 更多选项

# action_refresh
source: Refresh
ar: تحديث
cs: Obnovit
da: Opdater
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fa: تازه‌سازی
fi: Päivitä
fr: Actualiser
he: רענון
hi: रीफ़्रेश
hu: Frissítés
id: Muat ulang
it: Aggiorna
ja: 更新
ko: 새로고침
nb: Oppdater
nl: Vernieuwen
pl: Odśwież
pt: Atualizar
pt_br: Atualizar
ro: Actualizează
ru: Обновить
sq: Rifresko
sv: Uppdatera
th: รีเฟรช
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新

# action_retry
source: Retry
ar: إعادة
cs: Zkusit znovu
da: Prøv igen
de: Erneut
el: Επανάληψη
es: Reintentar
fa: تلاش دوباره
fi: Yritä uudelleen
fr: Réessayer
he: נסה שוב
hi: फिर से कोशिश करें
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
ko: 재시도
nb: Prøv igjen
nl: Opnieuw
pl: Ponów
pt: Tentar novamente
pt_br: Tentar novamente
ro: Reîncercați
ru: Повторить
sq: Riprovo
sv: Försök igen
th: ลองใหม่
tr: Yeniden dene
uk: Повторити
vi: Thử lại
zh_hans: 重试

# action_save
source: Save
ar: حفظ
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fa: ذخیره
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सेव करें
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Guardar
pt_br: Salvar
ro: Salvează
ru: Сохранить
sq: Ruaj
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存

# action_sort
source: Sort
ar: ترتيب
cs: Seřadit
da: Sortér
de: Sortieren
el: Ταξινόμηση
es: Ordenar
fa: مرتب‌سازی
fi: Järjestä
fr: Trier
he: מיון
hi: क्रमबद्ध करें
hu: Rendezés
id: Urutkan
it: Ordina
ja: 並べ替え
ko: 정렬
nb: Sorter
nl: Sorteren
pl: Sortuj
pt: Ordenar
pt_br: Ordenar
ro: Sortează
ru: Сортировка
sq: Rendit
sv: Sortera
th: จัดเรียง
tr: Sırala
uk: Сортування
vi: Sắp xếp
zh_hans: 排序

# action_sort_done
source: Done
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fa: تمام
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
pt_br: Concluído
ro: Gata
ru: Готово
sq: U krye
sv: Klar
th: เสร็จ
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成

# action_undo
source: Undo
ar: تراجع
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
fa: واگرد
fi: Kumoa
fr: Annuler
he: ביטול
hi: पूर्ववत करें
hu: Visszavonás
id: Urungkan
it: Annulla
ja: 元に戻す
ko: 실행 취소
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt: Anular
pt_br: Desfazer
ro: Anulează
ru: Отменить
sq: Zhbëj
sv: Ångra
th: เลิกทำ
tr: Geri al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销

# action_view
source: View
ar: عرض
cs: Zobrazit
da: Vis
de: Ansehen
el: Προβολή
es: Ver
fa: مشاهده
fi: Näytä
fr: Voir
he: הצגה
hi: देखें
hu: Megnézem
id: Lihat
it: Vedi
ja: 表示
ko: 보기
nb: Vis
nl: Bekijken
pl: Pokaż
pt: Ver
pt_br: Ver
ro: Vezi
ru: Открыть
sq: Shiko
sv: Visa
th: ดู
tr: Görüntüle
uk: Відкрити
vi: Xem
zh_hans: 查看

# activity_adjust
source: Adjust
ar: ضبط
cs: Upravit
da: Tilpas
de: Anpassen
el: Προσαρμογή
es: Ajustar
fa: تنظیم
fi: Säädä
fr: Ajuster
he: התאמה
hi: बदलें
hu: Beállítás
id: Atur
it: Regola
ja: 調整
ko: 조정
nb: Juster
nl: Aanpassen
pl: Dostosuj
pt: Ajustar
pt_br: Ajustar
ro: Ajustează
ru: Настроить
sq: Rregullo
sv: Justera
th: ปรับ
tr: Ayarla
uk: Налаштувати
vi: Điều chỉnh
zh_hans: 调整

# activity_adjust_a11y
source: Adjust sensitivity
ar: ضبط الحساسية
cs: Upravit citlivost
da: Tilpas følsomhed
de: Empfindlichkeit anpassen
el: Προσαρμογή ευαισθησίας
es: Ajustar sensibilidad
fa: تنظیم حساسیت
fi: Säädä herkkyyttä
fr: Ajuster la sensibilité
he: התאמת רגישות
hi: संवेदनशीलता बदलें
hu: Érzékenység beállítása
id: Atur sensitivitas
it: Regola la sensibilità
ja: 感度を調整
ko: 민감도 조정
nb: Juster følsomhet
nl: Gevoeligheid aanpassen
pl: Dostosuj czułość
pt: Ajustar sensibilidade
pt_br: Ajustar sensibilidade
ro: Ajustează sensibilitatea
ru: Настроить чувствительность
sq: Rregullo ndjeshmërinë
sv: Justera känslighet
th: ปรับความไว
tr: Hassasiyeti ayarla
uk: Налаштувати чутливість
vi: Điều chỉnh độ nhạy
zh_hans: 调整灵敏度

# activity_card_title
source: Something is happening right now
ar: شيء ما يحدث الآن
cs: Právě se něco děje
da: Her sker der noget lige nu
de: Hier passiert gerade etwas
el: Κάτι συμβαίνει αυτή τη στιγμή
es: Algo está pasando ahora mismo
fa: همین حالا اتفاقی در جریان است
fi: Nyt tapahtuu jotain
fr: Il se passe quelque chose en ce moment
he: משהו קורה עכשיו
hi: अभी कुछ हो रहा है
hu: Most éppen történik valami
id: Sesuatu sedang terjadi
it: Sta succedendo qualcosa
ja: 今まさに動きがあります
ko: 지금 무언가 일어나고 있습니다
nb: Her skjer det noe akkurat nå
nl: Er gebeurt nu iets
pl: Coś się właśnie dzieje
pt: Algo está a acontecer agora
pt_br: Algo está acontecendo agora
ro: Se întâmplă ceva chiar acum
ru: Прямо сейчас что-то происходит
sq: Diçka po ndodh tani
sv: Något händer just nu
th: มีบางอย่างเกิดขึ้นตอนนี้
tr: Şu anda bir şeyler oluyor
uk: Просто зараз щось відбувається
vi: Đang có điều gì đó xảy ra
zh_hans: 此刻正有异动
